{
  "@metadata": {
    "authors": [
      "LITW Team"
    ],
    "locale": "de",
    "message-documentation": "qqq"
  },
  "litw-template-title": "Test für implizites Gedächtnis",
  "litw-template-loading": "Laden...",
  "litw-study-title": "Test für implizites Gedächtnis",
  "litw-study-subtitle": "Hatten Sie schon einmal ein 'Bauchgefühl' bei etwas? Ihr implizites Gedächtnis könnte dabei eine Rolle gespielt haben.",
  "litw-study-description-p1": "Stellen Sie Ihr implizites Gedächtnis in diesem Experiment auf die Probe!",
  "litw-study-description-p2": "Finden Sie heraus, wie Ihre Fähigkeit, Muster zu erkennen, im Vergleich zu anderen Menschen weltweit abschneidet.",
  "litw-study-intro-button": "Jetzt starten!",
  "litw-progress-bar-label": "Studienfortschritt",
  "study-im-instruct1-p1": "Es werden Ihnen Karten mit Bildern von Formen gezeigt, wie diese:",
  "study-im-instruct2-p1": "Jede einzelne Karte steht für eine gewisse Regenwahrscheinlichkeit. Manche Karten bedeuten eine hohe Regenwahrscheinlichkeit und einige bedeuten eine geringe Wahrscheinlichkeit. Diese Wahrscheinlichkeiten werden sich während des Experiments nicht verändern.",
  "study-im-instruct2-p2": "Wenn die Karten in Kombination gezeigt werde, dann ändert sich die gesamte Regenwahrscheinlichkeit, auf der Basis der Wahrscheinlichkeiten der einzelnen gezeigten Karten.",
  "study-im-instruct2-p3": "<b>Bei jedem Versuch ist Ihre Aufgabe, basierend auf den Karten, die Sie sehen, zu entscheiden, ob das Wetter regnerisch wird oder nicht.</b> Sie müssen auf das Symbol von einer Wolke klicken, wenn Sie denken, dass das Wetter regnerisch sein wird und auf das Symbol von einer Sonne klicken, wenn Sie denken, dass das Wetter nicht regnerisch sein wird.",
  "study-im-instruct2-p4": "Sie können auch die linke und rechte Pfeiltasten verwenden, um die Wettersymbole auszuwählen.",
  "study-im-instruct3-p1": "Am Anfang werden Sie nicht wissen, welche Karten-Kombinationen Regen und welche Sonnenschein anzeigen und Sie werden raten müssen.",
  "study-im-instruct3-p2": "Machen Sie sich keine Sorgen! Sie werden eine unmittelbare Rückmeldung über die Richtigkeit Ihrer Vermutung bekommen. Sie werden ein grünes Häkchen sehen, wenn Ihre Vermutung richtig war, und ein rotes X, wenn Sie sich geirrt haben.",
  "study-im-instruct3-p3": "Mit der Zeit werden sich Ihre Vermutungen verbessern.",
  "study-im-instruct3-p4": "<b>Versuches Sie es einmal!</b>",
  "study-im-instruct4-p1": "Gut gemacht! Sorgen Sie sich nicht, wenn Sie einige falsch haben. Achten Sie auf die Symbole, die für jeden Versuch erscheinen, und folgen Sie Ihrer besten Vermutung.",
  "study-im-instruct4-p2": "Sie werden noch weitere Durchläufe mit einem anderen Satz von Symbolen vervollständigen. Am Ende des Experiments werden Sie sehen, wie Ihre Ergebnisse im Vergleich zu anderen abschneiden.",
  "study-im-instruct4-p3": "Sind Sie bereit? Klicken Sie auf den Pfeil, um loszulegen!",
  "study-im-trial-question": "Basierend auf der/den Karte(n) oberhalb, glauben Sie, dass das Wetter regnerisch oder sonnig sein wird?",
  "study-im-trial-prompt": "Klicken Sie auf die Schaltfläche unten, die Ihrer Vermutung entspricht:",
  "study-im-trial-counter": "Versuch:",
  "study-im-break1": "Gute Arbeit so weit! Sie können gerne eine Pause einlegen, bevor Sie mit der nächste Reihe von Versuchen beginnen.",
  "study-im-break2-title": "Puh! Sie sind fertig!",
  "study-im-break2-continue": "Wenn Sie Lust haben, dann können Sie weitere Versuche durch das Klicken auf den geraden Pfeil durchführen. Wir lassen Sie wissen, wenn Sie immer richtig schätzen, und dann zeigen wir Ihnen Ihre Ergebnisse.",
  "study-im-break2-results": "Anderenfalls können Sie Ihre Ergebnisse jetzt durch das Klicken auf den gebogenen Pfeil sehen. Sie werden die Möglichkeit haben, noch mehrere Versuche zu durchlaufen, nachdem Sie Ihre Ergebnissen gesehen haben.",
  "study-im-indefinite-stop": "Wir werden Sie wissen lassen, wenn Sie consequent die richtige Vermutung haben, aber Sie können auf den Pfeil klicken, um fortzufahren oder jetzt aufhören:",
  "study-im-indefinite-done": "Toll! Es sieht so aus, als ob Sie es raus haben. Sie machen durchgehend korrekte Vorhersagen!",
  "study-im-indefinite-stats-pre": "Sie absolvierten einen zusätzlichen",
  "study-im-indefinite-stats-mid": "Versuchsdurchlauf in dieser Phase des Experiments, mit einer Gesamtgenauigkeit während dieser Phase von",
  "study-im-indefinite-continue": "Klicken Sie auf den Pfeil unten, um zu Ihren Gesamtergebnissen weiterzugehen.",
  "study-im-results-header": "Gute Arbeit, Meteorologe! Sie erreichten ",
  "study-im-results-header-end": " ein genaue Vorhersage",
  "study-im-results-same": "Beim Ende des Experiments war Ihre Vorhersagegenauigkeit <b>ungefähr die gleiche</b> wie bei einem durchschnittlichen Teilnehmer in unseren Daten.",
  "study-im-results-higher": "Beim Ende des Experiments war Ihre Vorhersagegenauigkeit <b>höher als</b> bei einem durchschnittlichen Teilnehmer in unseren Daten.",
  "study-im-results-much-higher": "Beim Ende des Experiments war Ihre Vorhersagegenauigkeit <b>viel höher als</b> bei einem durchschnittlichen Teilnehmer in unseren Daten.",
  "study-im-results-lower": "Beim Ende des Experiments war Ihre Vorhersagegenauigkeit <b>niedriger als</b> bei einem durchschnittlichen Teilnehmer in unseren Daten.",
  "study-im-results-explain-p1": "Was bedeutet das? Dieser Test ist ein Maß für Ihr <b>implizites Gedächtnis</b>. Wir nutzen unsere impliziten Erinnerungen, um Informationen durch einen Prozess namens prozedurales Lernens zu absorbieren, auf diesem basiert die Akkumulation von Erfahrungen im Laufe der Zeit. Menschen führen prozedurales Lernen durch, wenn sie unbewusst Assoziationen zwischen bestimmten Reizen und Ergebnisse bilden.",
  "study-im-results-explain-p2": "Wir können viele Dinge implizit lernen, einschließlich die Fähigkeit, zwischen Kategorien zu unterscheiden, und dies basiert auf wiederholten Beobachtungen. Zum Beispiel, können Sie lernen, auf der Grundlage von bestimmten verdächtigen Sätzen, Junk-E-Mails zu erkennen, oder auf der Grundlage Ihrer Vertrautheit mit dem Absender eine E-Mail implizit erkennen. Im Laufe der Zeit könnten Sie ein Bauchgefühl dafür entwickeln, dass bestimmte E-Mails Spam sind.",
  "study-im-results-explain-p3": "Das Wettervorhersage Experiment testet diese Art des Lernens. Wenn Ihre Fähigkeit, implizit zu lernen, stark ist, dann können Sie sich ungewohnten Situationen schnell anpassen und diese begreifen.",
  "study-im-results-share": "Teilen Sie Ihr Ergebnis!",
  "study-im-results-retry": "Denken Sie, dass Sie Ihre Genauigkeit verbessern können? Klicken Sie auf den Pfeil und versuchen Sie es. Das Durchführen von mehrern Versuchen wird die Ergebnisse, die wir Ihnen auf dieser Seite zeigen, nicht ändern, aber wir werden Sie wissen lassen, wie viele zusätzliche Versuche Sie unternommen haben, bis Sie konsequent die richtige Auswahl gemacht haben.",
  "study-im-results-compare-title": "Wollen Sie Ihre Ergebnisse wissen und Ihre Ergebnisse mit denen anderer vergleichen? Dann lessen Sie weiter...",
  "study-im-results-compare-intro": "In diesem Experiment haben wir Sie gebeten, das Wetter mit abstrakten Symbolen vorherzusagen. Es war nicht leicht! Mal sehen, wie sich Ihre Vorhersagen über den Verlauf des Experiments verbessert haben, verglichen mit dem Durchschnitt der Teilnehmer in unserer Datenbank:",
  "study-im-chart-not-accurate": "Nicht genau",
  "study-im-chart-very-accurate": "Sehr genau",
  "study-im-chart-your-start": "Ihr Ausgangsgenauigkeit",
  "study-im-chart-your-end": "Ihre Endgenauigkeit",
  "study-im-chart-avg-start": "Durchschnittliche Ausgangsgenauigkeit",
  "study-im-chart-avg-end": "Durchschnittliche Endgenauigkeit",
  "study-im-chart-legend": "Legende",
  "study-im-chart-x-axis": "Trial number",
  "study-im-chart-y-axis": "Percentage correct",
  "study-im-chart-deep-dive": "Möchten Sie noch <em>tiefer</em> eintauchen?",
  "study-im-chart-block-explain": "Die meisten Menschen verbessern sich in der Wettervorhersage-Aufgabe im Verlauf des Experiments. Die blaue Linie auf der Grafik unten zeigt Ihre Verbesserung, aufgebrochen in Blöcke von $1 Versuche.",
  "study-im-chart-y-explain": "Die y-Achse der Grafik entspricht dem Prozentsatz von Versuchen, die Sie in einem gegebenen Block richtig beantwortet haben.",
  "study-im-chart-example": "Also, zum Beispiel, Sie beantworteten $1% von Versuchen richtig zwischen den Versuchen $2 und $3.",
  "study-im-chart-legend-hover": "Bewegen Sie den Mauszeiger über die Kategorien in der Legende, um zu prüfen, wie Ihre Leistung im Vergleich zu der durchschnittlichen Leistung für die verschiedene Gruppen ist.",
  "study-im-stats-you": "Sie",
  "study-im-stats-all": "Alle Teilnehmer",
  "study-im-stats-men": "Männer",
  "study-im-stats-women": "Frauen",
  "study-im-reference": "Die Wetterhervorsage-Aufgabe wurde zuerst eingeführt in: Knowlton, Barbara J., Larry R. Squire, and Mark A. Gluck. \"Probabilistic classification learning in amnesia.\" Learning & Memory 1.2 (1994): 106-120."
}
