{
  "@metadata": {
    "authors": [
      "LITW Team"
    ],
    "locale": "en",
    "message-documentation": "qqq"
  },

  "litw-template-title": "Implicit Memory Test",
  "litw-template-loading": "Loading...",

  "litw-study-title": "Implicit Memory Test",
  "litw-study-subtitle": "Have you ever had a 'gut feeling' about something? Your implicit memory might have been at work.",
  "litw-study-description-p1": "Put your implicit memory to the test in this experiment!",
  "litw-study-description-p2": "Find out how your ability to learn patterns compares to others around the world.",
  "litw-study-intro-button": "Start now!",

  "litw-progress-bar-label": "Study Completion",

  "litw-irb2-header": "Before we get started, here are a few things you should know...",
  "litw-irb2-q1": "What is this study all about?",
  "litw-irb2-a1-p1": "We are trying to learn how people from different cultural and demographic backgrounds form categories based on unfamiliar information.",
  "litw-irb2-a1-p2": "You will be shown a series of symbols over several trials. You will need to provide a guess about the meaning of the symbols on each trial. At the end you'll see how your results compare with others! Altogether, this will take around",
  "litw-irb2-a1-p2-time-5": "5 minutes.",
  "litw-irb2-a1-p2-time-10": "10 minutes.",
  "litw-irb2-a1-p2-time-15": "15 minutes.",
  "litw-irb2-q2": "What data are we going to collect?",
  "litw-irb2-a2": "We will not collect your name and contact information. However, we will collect the city and country you are located in, what browser you are using, your answers to our questions, and data about how you use our website. We will securely store this data.",
  "litw-irb2-q3": "Do I have to be in this study?",
  "litw-irb2-a3": "No, being in this study is up to you. You can leave now or at any time later.",
  "litw-irb2-q4": "Who you can contact if you have questions?",
  "litw-irb2-a4-p1": "If you have questions or concerns, you may contact Professor Katharina Reinecke, Paul G. Allen Center for Computer Science & Engineering, Box 352350, Seattle, WA 98195, reinecke@cs.washington.edu.",
  "litw-irb2-a4-p2": "If you want to talk about the study with someone who is not part of the study team, contact the University of Washington Human Subjects Division at: hsdinfo@uw.edu or 206.543.0098. (for international calls include the US Calling Code: +1-206-543-0098).",
  "litw-irb2-consent": "I agree to participate in this research.",

  "litw-demographics-title": "Please tell us a little bit about yourself.",
  "litw-demographics-required": "To proceed, please properly answer all fields below. (The ones marked with * are mandatory.)",
  "litw-demographics-title-tip": "We need this information for data analysis. Please note that none of the answers are personally identifiable. We take your privacy very seriously. You may email us at info@labinthewild.org for more information.",
  "litw-demographics-title-tip-text": "Why?",
  "litw-demographics-minor-alert1": "Sorry, we currently do not have approval from our Institutional Review Board to conduct this study with minors younger than 14 years old.",
  "litw-demographics-minor-alert2": "In five seconds, we're redirecting you to our home page where you can participate in other studies.",
  "litw-demographics-retake": "Have you taken this test before?",
  "litw-demographics-yes": "Yes",
  "litw-demographics-no": "No",
  "litw-demographics-unsure": "Not sure",
  "litw-demographics-gender": "What is your gender?",
  "litw-demographics-male": "Male",
  "litw-demographics-female": "Female",
  "litw-demographics-nonbinary": "Non-binary",
  "litw-demographics-nodisclose": "Prefer not to disclose",
  "litw-demographics-other": "Prefer to self-describe",
  "litw-demographics-gender-other": "Please, describe your gender:",
  "litw-demographics-age": "How old are you? (Please type in a number.)",
  "litw-demographics-education": "What is your highest level of formal education?",
  "litw-demographics-education1": "No formal education",
  "litw-demographics-education2": "Incomplete primary school",
  "litw-demographics-education3": "Complete primary school",
  "litw-demographics-education4": "Incomplete secondary school or high school",
  "litw-demographics-education5": "Complete secondary school or high school",
  "litw-demographics-education6": "Some university education without degree",
  "litw-demographics-education7": "University-level education with degree",
  "litw-demographics-education8": "Incomplete graduate degree",
  "litw-demographics-education9": "Complete graduate degree",
  "litw-demographics-country": "What country are you from? (If you have lived in several countries, please indicate the country you have lived in longest.)",
  "litw-demographics-country-grow": "Which country did you live the longest growing up?",
  "litw-demographics-country-live": "Which country do you currently live in?",
  "litw-demographics-culture": "Which country is most representative of your cultural background?",
  "litw-demographics-culture-tip": "For most people, this will be the country they were born in and probably still live in.",
  "litw-demographics-language-native": "What is your native language?",
  "litw-demographics-race": "Your ethnicity/race (select all that apply)?",
  "litw-demographics-race-other": "Please, describe your race:",
  "litw-demographics-race-asian": "Asian or Asian-American",
  "litw-demographics-race-latino": "Latino or Latina/Hispanic",
  "litw-demographics-race-islander": "Native Hawaiian or Other Pacific Islander",
  "litw-demographics-race-black": "Black or African-American",
  "litw-demographics-race-native": "American Indian or Alaska Native",
  "litw-demographics-race-white": "White",
  "litw-demographics-religion": "What religion or religious denomination do you belong to?",

  "study-im-instruct1-p1": "You'll be shown cards with shapes on them, like these:",
  "study-im-instruct2-p1": "Each individual card represents a certain chance of rain. Some cards represent a high chance of rain, and some represent a low chance. These chances do not change during the experiment.",
  "study-im-instruct2-p2": "When the cards are shown in combination, the overall chance for rain changes, based on the chances of the individual cards.",
  "study-im-instruct2-p3": "<b>On each trial, your job is to decide if the weather will be rainy or not, based on the cards you see.</b> You'll do this by clicking on an icon of a cloud if you think the weather will be rainy, and an icon of a sun if you think the weather will not be rainy.",
  "study-im-instruct2-p4": "You can also use the left and right arrow keys to select the weather icons.",
  "study-im-instruct3-p1": "At first, you won't know which card combinations indicate rain and which indicate sun, so you'll have to guess.",
  "study-im-instruct3-p2": "Don't worry, though! You'll get immediate feedback about your guess. You'll see a green check if your guess is right, and a red X if you're wrong.",
  "study-im-instruct3-p3": "Over time, your guesses will improve.",
  "study-im-instruct3-p4": "<b>Let's give it a try!</b>",
  "study-im-instruct4-p1": "Good job! If you got some wrong, don't worry. Pay attention to the symbols that appear on each trial, and keep providing your best guess.",
  "study-im-instruct4-p2": "You'll complete several more trials with a different set of symbols. At the end of the experiment you'll see how your results compare with others.",
  "study-im-instruct4-p3": "Ready to go? Click the arrow to get started!",

  "study-im-trial-question": "Based on the card(s) above, do you think the weather will be rainy or sunny?",
  "study-im-trial-prompt": "Click on the button below that corresponds to your guess:",
  "study-im-trial-counter": "Trial:",

  "study-im-break1": "Nice work so far! Feel free to take a break before the next set of trials.",
  "study-im-break2-title": "Whew! You're all done!",
  "study-im-break2-continue": "If you're feeling up for it, you can complete more trials by clicking the straight arrow. We'll let you know when you're consistently making correct guesses, and then show you your results.",
  "study-im-break2-results": "Otherwise, you can see your results now by clicking the curved arrow. You'll have a chance to complete more trials after seeing your results.",

  "study-im-indefinite-stop": "We'll let you know when you're consistently making correct guesses, but you can click the arrow to continue to stop now:",
  "study-im-indefinite-done": "Nice! It looks like you've got it down. You're consistently making correct predictions!",
  "study-im-indefinite-stats-pre": "You completed an additional ",
  "study-im-indefinite-stats-mid": " trials during this phase of the experiment, with an overall accuracy during this phase of ",
  "study-im-indefinite-continue": "Click the arrow below to continue to your full results.",

  "study-im-results-header": "Good work, weather forecaster! You achieved ",
  "study-im-results-header-end": " forecasting accuracy!",
  "study-im-results-same": "By the end of the experiment, your prediction accuracy was <b>about the same</b> as the average participant in our data.",
  "study-im-results-higher": "By the end of the experiment, your prediction accuracy was <b>higher than</b> the average participant in our data!",
  "study-im-results-much-higher": "By the end of the experiment, your prediction accuracy was <b>much higher than</b> the average participant in our data!",
  "study-im-results-lower": "By the end of the experiment, your prediction accuracy was <b>lower than</b> the average participant in our data.",
  "study-im-results-explain-p1": "What does that mean? This test is one measure of your <b>implicit memory</b>. We use our implicit memories to absorb information through a process called procedural learning, which is based on the accumulation of experiences over time. Humans perform procedural learning when unconsciously making associations between certain cues and outcomes.",
  "study-im-results-explain-p2": "We can learn many things implicitly, including the ability to distinguish among categories based on repeated observations. For example, you might learn to implicitly recognize junk emails based on certain suspicious phrases, or based on your familiarity with the sender of an email. Over time, you might develop a gut feeling that certain emails are spam.",
  "study-im-results-explain-p3": "The weather prediction experiment measures this type of learning. If your ability to implicitly learn is strong, you may be adept at making sense of unfamiliar situations.",
  "study-im-results-share": "Share your results!",
  "study-im-results-retry": "Think you can improve your accuracy? Click the arrow to try. Completing more trials won't change the results we show you on this page, but we'll let you know how many additional trials you complete until you're consistently making correct guesses.",
  "study-im-results-compare-title": "Want to know how your results compare to those of others? Read on...",
  "study-im-results-compare-intro": "In this experiment, we asked you to predict the weather from abstract symbols. It wasn't easy! Let's see how your predictions improved over the course of the experiment, compared to the average participant in our data:",

  "study-im-chart-not-accurate": "Not accurate",
  "study-im-chart-very-accurate": "Very accurate",
  "study-im-chart-your-start": "Your starting accuracy",
  "study-im-chart-your-end": "Your ending accuracy",
  "study-im-chart-avg-start": "Average starting accuracy",
  "study-im-chart-avg-end": "Average ending accuracy",
  "study-im-chart-legend": "Legend",
  "study-im-chart-x-axis": "Trial number",
  "study-im-chart-y-axis": "Percentage correct",
  "study-im-chart-deep-dive": "Want to take an even <em>deeper</em> dive?",
  "study-im-chart-block-explain": "Most people improve at the weather prediction task over the course of the experiment. The blue line on the graph below shows your improvement, broken down into blocks of $1 trials.",
  "study-im-chart-y-explain": "The y-axis of the graph corresponds to the percentage of trials you answered correctly in a given block. ",
  "study-im-chart-example": "So, for example, you answered $1% of trials correctly between trials $2 and $3.",
  "study-im-chart-legend-hover": "Hover over categories in the legend to examine how your performance compares to the average performance for different groups.",

  "study-im-stats-you": "You",
  "study-im-stats-all": "All participants",
  "study-im-stats-men": "Men",
  "study-im-stats-women": "Women",

  "study-im-reference": "The weather prediction task was introduced in: Knowlton, Barbara J., Larry R. Squire, and Mark A. Gluck. \"Probabilistic classification learning in amnesia.\" Learning & Memory 1.2 (1994): 106-120.",

  "litw-comment-title": "Thank you for your participation!",
  "litw-comment-subtitle": "Before you continue to your results, please let us know what you thought of the study!",
  "litw-comment-q1": "Do you have any comments for the researcher? Questions, Suggestions, or Concerns?",
  "litw-comment-q21": "Did you encounter any technical difficulties during this study?",
  "litw-comment-q22": "Please specify the issue:",
  "litw-comment-q31": "Is there any reason why researchers should exclude your data? (For example, if you did not respond truthfully or were interrupted.)",
  "litw-comment-q32": "Please specify how:",
  "litw-comment-email-p1": "You can also email us at",
  "litw-comment-email-p2": "info@labinthewild.org",

  "litw-results-code": "Your participant code is:",
  "litw-more-title": "If you enjoyed this study, there's more!",
  "litw-more-step1": "Visit and follow us on Facebook to learn about new studies:",
  "litw-more-step2": "Share this study with your friends!",
  "litw-more-step3": "And consider participating in some of our other studies:",
  "litw-more-participate": "Participate now!"
}
