{
  "@metadata": {
    "authors": [
      "LITW Team"
    ],
    "locale": "ru",
    "message-documentation": "qqq"
  },
  "litw-template-title": "Тест процедурной памяти",
  "litw-template-loading": "Загрузка...",
  "litw-study-title": "Тест процедурной памяти",
  "litw-study-subtitle": "Бывало ли у вас «интуитивное чувство» по поводу чего-либо? Возможно, это работала ваша процедурная память.",
  "litw-study-description-p1": "Проверьте свою процедурную память в этом эксперименте!",
  "litw-study-description-p2": "Узнайте, как ваша способность распознавать закономерности соотносится с результатами людей со всего мира.",
  "litw-study-intro-button": "Начать!",
  "litw-progress-bar-label": "Прогресс исследования",
  "study-im-instruct1-p1": "Вам будут продемонстрированы карточки с изображениями фигур, наподобие этих:",
  "study-im-instruct2-p1": "Каждая карточка символизирует определенную вероятность дождя. Некоторые карточки символизируют высокую вероятность дождя, некоторые — низкую. Вероятность не изменяется во время эксперимента.",
  "study-im-instruct2-p2": "Когда на экране появляется комбинация карточек, вероятность выпадения дождя изменяется, исходя из доли вероятности каждой отдельной карточки.",
  "study-im-instruct2-p3": "<b>В каждом случае, исходя из показанных вам карточек, вам необходимо решить, будет ли погода дождливой или нет.</b> Сделать это можно нажав на иконку с изображением тучи, если вы считаете что будет дождь, или на иконку с изображением солнца, если вы считаете, что дождя не будет.",
  "study-im-instruct2-p4": "Также, для выбора иконок, вы можете использовать левую и правую стрелки на клавиатуре.",
  "study-im-instruct3-p1": "Сначала вы не будете знать, какая комбинация карт означает дождь, а какая — солнце, поэтому вам придется угадывать.",
  "study-im-instruct3-p2": "Но не переживайте! Вы сразу же узнаете, была ли ваша догадка верна. Вы увидите зеленую птичку, если вы были правы, или красный крестик, если вы ошиблись.",
  "study-im-instruct3-p3": "Со временем ваша количество верных догадок вырастет.",
  "study-im-instruct3-p4": "<b>Давайте попробуем!</b>",
  "study-im-instruct4-p1": "Отличная работа! Не переживайте, если вы где-то ошиблись. Обращайте внимание на символы, которые появляются каждый раз, и пробуйте угадывать точнее.",
  "study-im-instruct4-p2": "Вы пройдете несколько этапов теста с различным набором символов. В конце эксперимента вы увидите, как ваши результаты соотносятся с результатами других людей.",
  "study-im-instruct4-p3": "Готовы? Чтобы начать —  нажмите стрелку!",
  "study-im-trial-question": "Исходя из карточек (карточки) на экране, по вашему, погода будет дождливой или солнечной?",
  "study-im-trial-prompt": "Нажмите на кнопку соответствующую вашей догадке:",
  "study-im-trial-counter": "Этап:",
  "study-im-break1": "Пока все идет отлично! Если хотите, можете сделать перерыв перед следующим набором карточек.",
  "study-im-break2-title": "Ура! Вы закончили тест!",
  "study-im-break2-continue": "Если хотите, можете пройти еще несколько дополнительных этапов теста, нажав на прямую стрелку. Мы сообщим вам, когда вы начнете постоянно давать верные ответы и покажем ваш результат.",
  "study-im-break2-results": "Либо можете увидеть результаты прямо сейчас, нажав на изогнутую стрелку. При желании вы сможете пройти дополнительные этапы теста после ознакомления с вашим результатом.",
  "study-im-indefinite-stop": "Мы сообщим вам, когда вы начнете постоянно давать верные ответы и покажем ваш результат, но вы можете нажать на стрелку, чтобы закончить тест уже сейчас:",
  "study-im-indefinite-done": "Прекрасно! Похоже вы во всем разобрались. Вы постоянно даете правильные ответы!",
  "study-im-indefinite-stats-pre": "Вы прошли дополнительные этапы ",
  "study-im-indefinite-stats-mid": " теста в этой фазе эксперимента и ваша результирующая точность в этой фазе составила",
  "study-im-indefinite-continue": "Нажмите на стрелку внизу чтобы увидеть полный результат.",
  "study-im-results-header": "Из вас бы вышел отличный синоптик! Точность ваших предсказаний достигла",
  "study-im-results-header-end": "процентов!",
  "study-im-results-same": "По окончанию эксперимента точность ваших предсказаний была <b>примерно соответствует</b> среднему показателю точности для участников нашего эксперимента.",
  "study-im-results-higher": "По окончанию эксперимента точность ваших предсказаний была <b>выше средней</b> среди показателей всех участников эксперимента!",
  "study-im-results-much-higher": "По окончанию эксперимента точность ваших предсказаний была <b>существенно выше</b>, чем у большинства участников эксперимента!",
  "study-im-results-lower": "По окончанию эксперимента точность ваших предсказаний была <b>ниже</b>, чем у большинства участников эксперимента!",
  "study-im-results-explain-p1": "Что это означает? Этот тест предназначен для проверки <b>процедурной памяти</b>. Мы используем процедурную память, чтобы воспринять информацию при помощи процесса, который называется процедурным обучением и который основан на накоплении опыта с течением времени. Люди используют процедурное обучение, когда подсознательно связывают определенные сигналы и дальнейшие последствия.",
  "study-im-results-explain-p2": "Мы можем научится многим вещам во время процедурного обучения, в том числе научится различать различные категории исходя из повторяющихся наблюдений. Например, вы можете научится распознавать спам среди прочих электронных писем исходя из определенных подозрительных фраз, либо отталкиваясь от знакомого вам адреса отправителя электронной почты. Со временем вы сможете выработать отличное чутье на спам.",
  "study-im-results-explain-p3": "Эксперимент с предсказыванием погоды определяет способность к этому типу обучения. Если ваша способность к процедурному обучения сильна, вы можете быть мастером принимать верные решения даже в незнакомых ситуациях.",
  "study-im-results-share": "Поделитесь вашим результатом!",
  "study-im-results-retry": "Думаете, что сможете повысить точность ваших догадок? Нажмите стрелку, чтобы попробовать сделать это. Прохождение дополнительных этапов не изменит результат показанный на этой странице, но мы сообщим вам, сколько дополнительных этапов вы прошли, прежде чем стали постоянно давать верные ответы.",
  "study-im-results-compare-title": "Хотите узнать, как выглядят ваши результаты в сравнении с результатами других людей? Читайте далее...",
  "study-im-results-compare-intro": "В этом эксперименте мы попросили вас предсказать погоду основываясь на абстрактных символах. Это было нелегко! Давайте посмотрим, как улучшались ваши предсказания в ходе эксперимента в сравнении с показателями других участников:",
  "study-im-chart-not-accurate": "Не точно",
  "study-im-chart-very-accurate": "Очень точно",
  "study-im-chart-your-start": "Начальная точность",
  "study-im-chart-your-end": "Точность в конце",
  "study-im-chart-avg-start": "Средняя начальная точность",
  "study-im-chart-avg-end": "Средняя точность в конце",
  "study-im-chart-legend": "Легенда",
  "study-im-chart-x-axis": "Trial number",
  "study-im-chart-y-axis": "Percentage correct",
  "study-im-chart-deep-dive": "Хотите нырнуть в кроличью нору еще <em>глубже</em>?",
  "study-im-chart-block-explain": "Большинство людей в ходе эксперимента улучшают свои показатели предсказания. Синяя линия на графике демонстрирует ваше улучшение, оно разбито на блоки из $1 этапов эксперимента.",
  "study-im-chart-y-explain": "Ось Y на графике соответствует проценту правильных ответов в конкретном блоке.",
  "study-im-chart-example": "Так, например, вы ответили $1% правильно между этапами $2 и $3.",
  "study-im-chart-legend-hover": "Наведите мышку на каждую категорию в легенде, чтобы увидеть, как ваши результаты соотносятся со средними результатами в разных группах.",
  "study-im-stats-you": "Вы",
  "study-im-stats-all": "Все участники",
  "study-im-stats-men": "Мужчины",
  "study-im-stats-women": "Женщины",
  "study-im-reference": "Тест по предсказанию погоды был представлен в источнике: Knowlton, Barbara J., Larry R. Squire, and Mark A. Gluck. \"Probabilistic classification learning in amnesia.\" Learning & Memory 1.2 (1994): 106-120."
}
